import '../css/AboutUs.css'

function AboutUs(){
    return(
        <div className="about_us">
            <p className='title'>О НАС</p>
            <div className='info_text'>
                <p>FitStudio – сеть фитнес-клубов, ставящих в приоритете современные, инновационные методы работы в фитнес-индустрии. Наши Клубы не имеют возрастных рамок, и двери FitStudio всегда открыты как для профессионалов, так и для новичков в спорте, как для молодых людей с большими амбициями, так и для людей зрелого возраста, желающих постоянно пребывать в хорошей физической форме.</p> 
                <p>FitStudio – здоровье, успех и красота!</p>
            </div>
        </div>
    );
}

export default AboutUs;