[
    {
        "date": "2023-01-14T00:00:00Z",
        "author": "София",
        "review": "До этого занимался в других местах и мне не нравилось. Здесь все очень качественно. Персонал отвечает на все вопросы. Я доволен и буду рекомендовать клуб своим знакомым"
    },

    {
        "date": "2023-01-14T00:00:00Z",
        "author": "Оксана",
        "review": "В фитнесе я не новичок, поэтому, когда встал вопрос о выборе клуба, то ориентировалась на отзывы. И решила остановиться именно на этом. К тому же, в клубе достаточно хорошие цены. Клуб открылся недавно, но уже пользуется популярностью. Так что, я очень довольна. Занимаюсь в тренажерном зале."
    },
    {
        "date": "2023-01-14T00:00:00Z",
        "author": "Леонид",
        "review": "Тренер и само помещение понравились. Дочке 14 лет, один раз сходила на фитнес и осталась довольна, они нашли контакт с тренером. Она пришла счастливой после занятия."
    },

    {
        "date": "2023-01-24T00:00:00Z",
        "author": "Екатерина",
        "review": "Хочу выразить благодарность Оксане за отличные и продуктивные тренировки в тренажерном зале. Удалось похудеть на 10кг и это не предел."
    },
    {
        "date": "2023-01-14T00:00:00Z",
        "author": "Павел",
        "review": "Хожу сюда полтора года. Мои тренировки только по утрам. Очень удобно, что есть разделение по абонементам, я свой брал за 8500 полгода назад. В центре города таких цен нет. Зал достаточно просторный. Тренажёров достаточно."
    },
    {
        "date": "2023-01-24T00:00:00Z",
        "author": "Кристина",
        "review": "Очень нравится этот спортзал, хожу практически с его открытия. Тренажеры новые, везде чисто, просторно, нет посторонних запахов. Персонал отзывчивый, всегда придумывают что-то новое, персональные тренеры также очень нравятся, для меня пока это идеальное место для занятий спортом."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Василий",
        "review": "Самый удобный фитнес-клуб в центре: +Большая парковка. +Время работы с 7 до 24. +Просторный тренажерный зал. И все это за сравнительно небольшие деньги."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Юлия",
        "review": "Комфортный, чистый и светлый клуб. Приветливый персонал, удобная парковка. Приятно заниматься, очень много места, люди не мешают друг другу."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Сергей",
        "review": "Занимаюсь уже второй год. Отличное место. Доброжелательный персонал и внимательные, квалифицированные тренера. По понедельникам хожу в зал, Анна отличный тренер, заряжает позитивом и настроем на всю неделю! Вторник и четверг очень энергичные силовые тренировки! Девочки все молодцы, очень приятно ходить!"
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Варвара",
        "review": "Зал очень хороший, большой и просторный, с отличной кардио зоной! Тренерский состав подобран хорошо, все тренера опытные и грамотные. Очень нравится сам персонал, улыбчивые и хорошие люди"
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Александр",
        "review": "Нам бы хотелось бы поделиться впечатлением об этом клубе! Уютная атмосфера, затянула даже абсолютно не спортивных ранее людей. Грамотные и вежливые администраторы и тренера! Мы с подругой начали пробовать себя на всех тренировках! Спустя 3 месяца, каждый раз возвращаемся сюда с огромной мотивацией и не думаем останавливаться! Перед нами открылись новые, недоступные ранее возможности! Спасибо тебе FitStudio!"
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Михаил",
        "review": "Здравствуйте. Хотел бы оставить отзыв. Занимаюсь уже четыре месяца. Тренера просто супер. Занимаюсь по три раза в неделю. Тренерам можно задать любой вопрос по упражнениям. Хожу на занятия как на праздник. Мне очень нравится тут заниматься, результаты я вижу, худеем дальше."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Алиса",
        "review": "Люблю Вас!"
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Иван",
        "review": "Огромное спасибо хочу сказать тренерскому составу клуба, особенно тренеру Дмитрию. Профессионал , любящий свою работу."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Григорий",
        "review": "Данный фитнес клуб оставляет хорошее впечатление. Готов приходить и заниматься хоть каждый день. Хожу уже год и буду продлевать абонемент дальше."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Артём",
        "review": "Всё в зале хорошо и меня полностью устраивает, единственное не могли бы вы менять музыку почаще, а то для клиентов, которые ходят пять раз в неделю, надоедает."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Анастасия",
        "review": "Пришли в ваш фитнес клуб и впечатлило помещение, очень красиво и со вкусом сделан ремонт, атмосфера вдохновляет на занятия спортом. С самого начала приятное впечатление производят администраторы, которые располагают к себе, дружелюбно и спокойно все объяснят. Успехов в развитии."
    },
    {
        "date": "2023-01-15T00:00:00Z",
        "author": "Ксения",
        "review": "В зале для групповых занятий пол очень скользкий. Примите пожалуйста меры!!! Что касается тренеров то они замечательные."
    },
    {
        "date": "2023-01-21T00:00:00Z",
        "author": "Мария",
        "review": "Ребята, у Вас отличный Фитнес клуб. Есть все что нужно, при этом чисто, уютно и эстетически приятная атмосфера, глаз радует. Хороший, приветливый коллектив. Хорошие тренажеры. Но все же самая моя большая благодарность человеку, который меня окончательно убедил выбрать это место. Моему тренеру Константину."
    },
    {
        "date": "2023-01-21T00:00:00Z",
        "author": "Владимир",
        "review": "Отличный фитнес клуб уютный, чистый, прекрасно оборудованный для мужчин и женщин с профессиональными, внимательными и харизматичными инструкторами. Групповые занятия на любой вкус и для воплощения любых задач! Приходите, убедитесь сами!"
    },
    {
        "date": "2023-01-21T00:00:00Z",
        "author": "Лариса",
        "review": "Тренера просто супер! Настоящие профессионалы и не жалеют своего времени на консультации! Ксении отдельное спасибо, на ее уроках можно действительно проработать все тело, и почувствовать мышцы! За месяц пришла в норму и сейчас поддерживаю себя в кондиции"
    },
    {
        "date": "2023-01-21T00:00:00Z",
        "author": "Алёна",
        "review": "Хожу уже почти полгода, народу не много, заниматься комфортно, единственное хотелось бы донести до руководителя, чтоб приобрели гири в тренажерный зал. В остальном все хорошо, всегда чисто, есть кулер с водой, так что с собой приносить не надо. Рекомендую)"
    }
]